[
{
		"id": "http://zotero.org/users/8251208/items/72Y98D6E",
		"type": "article-journal",
		"abstract": "Carbonyl stress, a specific form of oxidative stress, is reported to be involved in the pathophysiology of schizophrenia; however, little is known regarding the underlying mechanism. Here, we found that disruption of GLO1, the gene encoding a major catabolic enzyme scavenging the carbonyl group, increases vulnerability to external carbonyl stress, leading to abnormal phenotypes in human induced pluripotent stem cells (hiPSCs). The viability of GLO1 knockout (KO)-hiPSCs decreased and activity of caspase-3 was increased upon addition of methylglyoxal (MGO), a reactive carbonyl compound. In the GLO1 KO-hiPSC-derived neurons, MGO administration impaired neurite extension and cell migration. Further, accumulation of methylglyoxal-derived hydroimidazolone (MG-H1; a derivative of MGO)-modified proteins was detected in isolated mitochondria. Mitochondrial dysfunction, including diminished membrane potential and dampened respiratory function, was observed in the GLO1 KO-hiPSCs and derived neurons after addition of MGO and hence might be the mechanism underlying the effects of carbonyl stress. The susceptibility to MGO was partially rescued by the administration of pyridoxamine, a carbonyl scavenger. Our observations can be used for designing an intervention strategy for diseases, particularly those induced by enhanced carbonyl stress or oxidative stress.",
		"container-title": "Translational Psychiatry",
		"DOI": "10.1038/s41398-021-01392-w",
		"ISSN": "2158-3188",
		"issue": "1",
		"journalAbbreviation": "Transl Psychiatry",
		"language": "eng",
		"note": "PMID: 33966051\nPMCID: PMC8106684",
		"page": "275",
		"source": "PubMed",
		"title": "Glyoxalase I disruption and external carbonyl stress impair mitochondrial function in human induced pluripotent stem cells and derived neurons",
		"volume": "11",
		"author": [
			{
				"family": "Hara",
				"given": "Tomonori"
			},
			{
				"family": "Toyoshima",
				"given": "Manabu"
			},
			{
				"family": "Hisano",
				"given": "Yasuko"
			},
			{
				"family": "Balan",
				"given": "Shabeesh"
			},
			{
				"family": "Iwayama",
				"given": "Yoshimi"
			},
			{
				"family": "Aono",
				"given": "Harumi"
			},
			{
				"family": "Futamura",
				"given": "Yushi"
			},
			{
				"family": "Osada",
				"given": "Hiroyuki"
			},
			{
				"family": "Owada",
				"given": "Yuji"
			},
			{
				"family": "Yoshikawa",
				"given": "Takeo"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2021",
					5,
					8
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/8251208/items/U3DETV8T",
		"type": "article-journal",
		"abstract": "Genomic defects with large effect size can help elucidate unknown pathologic architecture of mental disorders. We previously reported on a patient with schizophrenia and a balanced translocation between chromosomes 4 and 13 and found that the breakpoint within chromosome 4 is located near the LDB2 gene. We show here that Ldb2 knockout (KO) mice displayed multiple deficits relevant to mental disorders. In particular, Ldb2 KO mice exhibited deficits in the fear-conditioning paradigm. Analysis of the amygdala suggested that dysregulation of synaptic activities controlled by the immediate early gene Arc is involved in the phenotypes. We show that LDB2 forms protein complexes with known transcription factors. Consistently, ChIP-seq analyses indicated that LDB2 binds to > 10,000 genomic sites in human neurospheres. We found that many of those sites, including the promoter region of ARC, are occupied by EGR transcription factors. Our previous study showed an association of the EGR family genes with schizophrenia. Collectively, the findings suggest that dysregulation in the gene expression controlled by the LDB2-EGR axis underlies a pathogenesis of subset of mental disorders.",
		"container-title": "EMBO molecular medicine",
		"DOI": "10.15252/emmm.202012574",
		"ISSN": "1757-4684",
		"issue": "4",
		"journalAbbreviation": "EMBO Mol Med",
		"language": "eng",
		"note": "PMID: 33656268\nPMCID: PMC8033514",
		"page": "e12574",
		"source": "PubMed",
		"title": "Cooperation of LIM domain-binding 2 (LDB2) with EGR in the pathogenesis of schizophrenia",
		"volume": "13",
		"author": [
			{
				"family": "Ohnishi",
				"given": "Tetsuo"
			},
			{
				"family": "Kiyama",
				"given": "Yuji"
			},
			{
				"family": "Arima-Yoshida",
				"given": "Fumiko"
			},
			{
				"family": "Kadota",
				"given": "Mitsutaka"
			},
			{
				"family": "Ichikawa",
				"given": "Tomoe"
			},
			{
				"family": "Yamada",
				"given": "Kazuyuki"
			},
			{
				"family": "Watanabe",
				"given": "Akiko"
			},
			{
				"family": "Ohba",
				"given": "Hisako"
			},
			{
				"family": "Tanaka",
				"given": "Kaori"
			},
			{
				"family": "Nakaya",
				"given": "Akihiro"
			},
			{
				"family": "Horiuchi",
				"given": "Yasue"
			},
			{
				"family": "Iwayama",
				"given": "Yoshimi"
			},
			{
				"family": "Toyoshima",
				"given": "Manabu"
			},
			{
				"family": "Ogawa",
				"given": "Itone"
			},
			{
				"family": "Shimamoto-Mitsuyama",
				"given": "Chie"
			},
			{
				"family": "Maekawa",
				"given": "Motoko"
			},
			{
				"family": "Balan",
				"given": "Shabeesh"
			},
			{
				"family": "Arai",
				"given": "Makoto"
			},
			{
				"family": "Miyashita",
				"given": "Mitsuhiro"
			},
			{
				"family": "Toriumi",
				"given": "Kazuya"
			},
			{
				"family": "Nozaki",
				"given": "Yayoi"
			},
			{
				"family": "Kurokawa",
				"given": "Rumi"
			},
			{
				"family": "Suzuki",
				"given": "Kazuhiro"
			},
			{
				"family": "Yoshikawa",
				"given": "Akane"
			},
			{
				"family": "Toyota",
				"given": "Tomoko"
			},
			{
				"family": "Hosoya",
				"given": "Toshihiko"
			},
			{
				"family": "Okuno",
				"given": "Hiroyuki"
			},
			{
				"family": "Bito",
				"given": "Haruhiko"
			},
			{
				"family": "Itokawa",
				"given": "Masanari"
			},
			{
				"family": "Kuraku",
				"given": "Shigehiro"
			},
			{
				"family": "Manabe",
				"given": "Toshiya"
			},
			{
				"family": "Yoshikawa",
				"given": "Takeo"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2021",
					4,
					9
				]
			]
		}
	},
		{
		"id": "http://zotero.org/users/8251208/items/9MC3A74C",
		"type": "article-journal",
		"abstract": "We previously identified quantitative trait loci (QTL) for prepulse inhibition (PPI), an endophenotype of schizophrenia, on mouse chromosome 10 and reported Fabp7 as a candidate gene from an analysis of F2 mice from inbred strains with high (C57BL/6N; B6) and low (C3H/HeN; C3H) PPI levels. Here, we reanalyzed the previously reported QTLs with increased marker density. The highest logarithm of odds score (26.66) peaked at a synonymous coding and splice-site variant, c.753G>A (rs257098870), in the Cdh23 gene on chromosome 10; the c.753G (C3H) allele showed a PPI-lowering effect. Bayesian multiple QTL mapping also supported the same variant with a posterior probability of 1. Thus, we engineered the c.753G (C3H) allele into the B6 genetic background, which led to dampened PPI. We also revealed an e-QTL (expression QTL) effect imparted by the c.753G>A variant for the Cdh23 expression in the brain. In a human study, a homologous variant (c.753G>A; rs769896655) in CDH23 showed a nominally significant enrichment in individuals with schizophrenia. We also identified multiple potentially deleterious CDH23 variants in individuals with schizophrenia. Collectively, the present study reveals a PPI-regulating Cdh23 variant and a possible contribution of CDH23 to schizophrenia susceptibility.",
		"container-title": "Schizophrenia Bulletin",
		"DOI": "10.1093/schbul/sbab007",
		"ISSN": "1745-1701",
		"journalAbbreviation": "Schizophr Bull",
		"language": "eng",
		"note": "PMID: 33595068",
		"page": "sbab007",
		"source": "PubMed",
		"title": "Role of an Atypical Cadherin Gene, Cdh23 in Prepulse Inhibition, and Implication of CDH23 in Schizophrenia",
		"author": [
			{
				"family": "Balan",
				"given": "Shabeesh"
			},
			{
				"family": "Ohnishi",
				"given": "Tetsuo"
			},
			{
				"family": "Watanabe",
				"given": "Akiko"
			},
			{
				"family": "Ohba",
				"given": "Hisako"
			},
			{
				"family": "Iwayama",
				"given": "Yoshimi"
			},
			{
				"family": "Toyoshima",
				"given": "Manabu"
			},
			{
				"family": "Hara",
				"given": "Tomonori"
			},
			{
				"family": "Hisano",
				"given": "Yasuko"
			},
			{
				"family": "Miyasaka",
				"given": "Yuki"
			},
			{
				"family": "Toyota",
				"given": "Tomoko"
			},
			{
				"family": "Shimamoto-Mitsuyama",
				"given": "Chie"
			},
			{
				"family": "Maekawa",
				"given": "Motoko"
			},
			{
				"family": "Numata",
				"given": "Shusuke"
			},
			{
				"family": "Ohmori",
				"given": "Tetsuro"
			},
			{
				"family": "Shimogori",
				"given": "Tomomi"
			},
			{
				"family": "Kikkawa",
				"given": "Yoshiaki"
			},
			{
				"family": "Hayashi",
				"given": "Takeshi"
			},
			{
				"family": "Yoshikawa",
				"given": "Takeo"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2021",
					2,
					17
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/8251208/items/EXQBJ4ZQ",
		"type": "article-journal",
		"abstract": "The molecular mechanisms underlying neurodevelopmental disorders (NDDs) remain unclear. We previously identified Down syndrome cell adhesion molecule like 1 (Dscaml1) as a responsible gene for Ihara epileptic rat (IER), a rat model for human NDDs with epilepsy. However, the relationship between NDDs and DSCAML1 in humans is still elusive. In this study, we screened databases of autism spectrum disorders (ASD), intellectual disability (ID)/developmental disorders (DD) and schizophrenia for genomic mutations in human DSCAML1. We then performed in silico analyses to estimate the potential damage to the mutated DSCAML1 proteins and chose three representative mutations (DSCAML1C729R , DSCAML1R1685* and DSCAML1K2108Nfs*37 ), which lacked a cysteine residue in the seventh Ig domain, the intracellular region and the C-terminal PDZ-binding motif, respectively. In overexpression experiments in a cell line, DSCAML1C729R lost its mature N-glycosylation, whereas DSCAML1K2108Nfs*37 was abnormally degraded via proteasome-dependent protein degradation. Furthermore, in primary hippocampal neurons, the ability of the wild-type DSCAML1 to regulate the number of synapses was lost with all mutant proteins. These results provide insight into understanding the roles of the domains in the DSCAML1 protein and further suggest that these mutations cause functional changes, albeit through different mechanisms, that likely affect the pathophysiology of NDDs.",
		"container-title": "Genes to Cells: Devoted to Molecular & Cellular Mechanisms",
		"DOI": "10.1111/gtc.12831",
		"ISSN": "1365-2443",
		"issue": "3",
		"journalAbbreviation": "Genes Cells",
		"language": "eng",
		"note": "PMID: 33501714",
		"page": "136-151",
		"source": "PubMed",
		"title": "Potential involvement of DSCAML1 mutations in neurodevelopmental disorders",
		"volume": "26",
		"author": [
			{
				"family": "Ogata",
				"given": "Shigehiro"
			},
			{
				"family": "Hashizume",
				"given": "Koichi"
			},
			{
				"family": "Hayase",
				"given": "Yoneko"
			},
			{
				"family": "Kanno",
				"given": "Yukie"
			},
			{
				"family": "Hori",
				"given": "Kei"
			},
			{
				"family": "Balan",
				"given": "Shabeesh"
			},
			{
				"family": "Yoshikawa",
				"given": "Takeo"
			},
			{
				"family": "Takahashi",
				"given": "Hidehiko"
			},
			{
				"family": "Taya",
				"given": "Shinichiro"
			},
			{
				"family": "Hoshino",
				"given": "Mikio"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2021",
					3
				]
			]
		}
	},

	
]
